{"0": "d,", "1": "[K:BbLyd]", "2": "d'", "3": "[K:EMaj]", "4": "=A,", "5": "^c'", "6": "=e", "7": "=d", "8": "=g", "9": "=f", "10": "[M:9/8]", "11": "=c", "12": "=b", "13": "_G", "14": "_F", "15": "_E", "16": "_D", "17": "_C", "18": "_B", "19": "[K:GMin]", "20": "[K:GLyd]", "21": "[K:AMaj]", "22": "[L:1/4]", "23": "[M:7/4]", "24": "=E", "25": "=D", "26": "=G", "27": "=F", "28": "=A", "29": "4", "30": "=C", "31": "=B", "32": "_g", "33": "8", "34": "_e", "35": "_d", "36": "_c", "37": "<", "38": "_a", "39": "|6", "40": "|7", "41": "|4", "42": "(9", "43": "|2", "44": "D", "45": "|1", "46": "(2", "47": "(3", "48": "|:", "49": "(7", "50": "(4", "51": "(5", "52": ":|", "53": "9", "54": "3/2", "55": "3/4", "56": "[K:CDor]", "57": "[M:3/2]", "58": "^F,", "59": "d", "60": "_E,", "61": "B,", "62": "[K:FMaj]", "63": "[M:2/2]", "64": "g,", "65": "16", "66": "=a", "67": "|", "68": "^A,", "69": "[K:FMin]", "70": "b'", "71": "b,", "72": "_e'", "73": "[M:1/4]", "74": "[M:9/4]", "75": "[K:BDor]", "76": "[M:14/8]", "77": "^a,", "78": "[K:CLyd]", "79": "E,", "80": "a'", "81": "[M:15/8]", "82": "G'", "83": "</s>", "84": "E'", "85": "[M:8/4]", "86": "[M:6/4]", "87": "3", "88": "_A", "89": "7", "90": "[K:CMin]", "91": "[M:4/4]", "92": "=G,", "93": "e,", "94": "C", "95": "F'", "96": "G", "97": "e'", "98": "[K:DMix]", "99": "_d'", "100": "^f'", "101": "[M:8/8]", "102": "[K:AbMaj]", "103": "[", "104": "b", "105": "=d'", "106": "[K:BMix]", "107": "c", "108": "_A,", "109": "g", "110": "_G'", "111": "[M:3/4]", "112": "[K:F#Min]", "113": "[M:5/4]", "114": "[K:DMaj]", "115": "[M:9/16]", "116": "[M:2/4]", "117": "=F,", "118": "[L:1/9]", "119": "[K:DMin]", "120": "[K:ADor]", "121": ">>", "122": "[K:BMaj]", "123": "[L:1/16]", "124": "[M:7/8]", "125": "[K:EMix]", "126": "=c'", "127": "[M:4/2]", "128": "[M:13/8]", "129": "[K:BbMin]", "130": "[M:6/8]", "131": "C,", "132": "<s>", "133": "^D", "134": "C'", "135": "_B,", "136": "^b", "137": "[K:AMix]", "138": "2", "139": "[K:CMaj]", "140": "6", "141": "[K:EbMaj]", "142": "^D'", "143": ">", "144": "c,", "145": "B", "146": "[K:AMin]", "147": "[K:FDor]", "148": "F", "149": "[K:EMin]", "150": "[K:EDor]", "151": "[M:11/8]", "152": "[M:12/8]", "153": "c'", "154": "_f", "155": "^C,", "156": "^d'", "157": "5/2", "158": "[M:1/2]", "159": "G,", "160": "[K:DLyd]", "161": "f", "162": "[M:11/16]", "163": "_b", "164": "^D,", "165": "D'", "166": "z", "167": "F,", "168": "/3", "169": "[K:ALyd]", "170": "2/4", "171": "[M:10/8]", "172": "<<", "173": "^e", "174": "[M:7/16]", "175": "[M:4/8]", "176": "_a'", "177": "B'", "178": "[K:BbMaj]", "179": "f'", "180": "^e'", "181": "^C'", "182": "f,", "183": "|3", "184": "[M:5/8]", "185": "A'", "186": "^B,", "187": "[K:BMin]", "188": "A,", "189": "=C,", "190": "5", "191": "=C'", "192": "12", "193": "A", "194": "E", "195": "[M:3/8]", "196": "[L:1/8]", "197": "[K:GMaj]", "198": "a,", "199": "^G,", "200": "[K:GDor]", "201": "^A", "202": "^B", "203": "^C", "204": "]", "205": "^E", "206": "^F", "207": "^G", "208": "a", "209": "g'", "210": "D,", "211": "/4", "212": "e", "213": "7/4", "214": "[K:DDor]", "215": "7/2", "216": "=B,", "217": "/8", "218": "[K:GMix]", "219": "^a", "220": "[M:8/16]", "221": "^c", "222": "^d", "223": "/2", "224": "^f", "225": "^g"}